{
  "Notes": [
    {
      "notesValue": "Avul Pakir Jainulabdeen Abdul Kalam (/ˈɑːbdəl kəˈlɑːm/ (listen); 15 October 1931 – 27 July 2015) was an Indian aerospace scientist and statesman who served as the 11th President of India from 2002 to 2007. He was born and raised in Rameswaram, Tamil Nadu and studied physics and aerospace engineering. He spent the next four decades as a scientist and science administrator, mainly at the Defence Research and Development Organisation (DRDO) and Indian Space Research Organisation (ISRO) and was intimately involved in India's civilian space programme and military missile development efforts.[1] He thus came to be known as the Missile Man of India for his work on the development of ballistic missile and launch vehicle technology.[2][3][4] He also played a pivotal organisational, technical, and political role in India's Pokhran-II nuclear tests in 1998, the first since the original nuclear test by India in 1974.[5]",
      "date": "10/9/2022",
      "title": "A. P. J. Abdul Kalam",
      "id": 1
    },
    {
      "notesValue": "William Henry Gates III (born October 28, 1955) is an American business magnate, software developer, investor, author, and philanthropist. He is a co-founder of Microsoft, along with his late childhood friend Paul Allen.[2][3] During his career at Microsoft, Gates held the positions of chairman, chief executive officer (CEO), president and chief software architect, while also being the largest individual shareholder until May 2014.[4] He was a major entrepreneur of the microcomputer revolution of the 1970s and 1980s.",
      "date": "10/10/2022",
      "title": "Bill Gates",
      "id": 2
    },
    {
      "notesValue": "Pichai Sundararajan (born June 10, 1972[1][4][5]), better known as Sundar Pichai (/ˈsʊndɑːr pɪˈtʃaɪ/), is an Indian-American business executive.[6] He is the chief executive officer (CEO) of Alphabet Inc. and its subsidiary Google.[7]",
      "date": "10/10/2022",
      "title": "Sundar Pichai",
      "id": 3
    },
    {
      "notesValue": "Mark Elliot Zuckerberg (/ˈzʌkərbɜːrɡ/; born May 14, 1984) is an American business magnate, internet entrepreneur, and philanthropist. He is known for co-founding the social media website Facebook and its parent company Meta Platforms (formerly Facebook, Inc.), of which he is the chairman, chief executive officer, and controlling shareholder.[1][2]",
      "date": "10/10/2022",
      "title": "Mark Zuckerberg",
      "id": 4
    },
    {
      "notesValue": "Kevin Systrom (born December 30, 1983) is an American computer programmer and entrepreneur. He co-founded Instagram, the world's largest photo sharing website, along with Mike Krieger.[2]\n\nSystrom was included on the list of America's Richest Entrepreneurs Under 40 2016.[3] Under Systrom as CEO, Instagram became a fast growing app, with 800 million monthly users as of September 2017.[4] He resigned as the CEO of Instagram on September 24, 2018.[5]\n\nMeta Platforms (then Facebook, Inc.) bought Instagram for $1 billion in 2012, a large sum at that time for a company that had 13 employees. Instagram today has over one billion users and contributes over $20 billion to Meta Platforms's annual revenue.",
      "date": "10/10/2022",
      "title": "Kevin Systrom",
      "id": 5
    }
  ]
}